<?php

return [
    'contact' => 'Связаться',
    'home' => 'Главная',
    'location' => 'Адрес',
    'email' => 'Эл. почта',
    'phone' => 'Телефон',
    'hours' => 'Часы работы',
    'hours_time' => 'Понедельник - Пятница: 9:00 - 18:00',
    'contact_text' => 'Если у вас есть вопросы, вы можете связаться с нами через форму ниже.',
    'your_name' => 'Ваше имя',
    'your_email' => 'Эл. почта',
    'subject' => 'Тема',
    'message' => 'Сообщение',
    'send_message' => 'Отправить сообщение',
    'sent_success' => 'Ваше сообщение отправлено. Спасибо!',
    'loading' => 'Отправка...'
];

