<?php

return [
    'call' => 'Звонок',
    'email' => 'Электронная почта',
    'corruption' => 'Борьба с коррупцией',

    'info_services' => 'Информационные сервисы',
    'address_title' => 'Наш адрес',
    'contact_title' => 'Контакты',
    'copyright' => 'Все права защищены',
    'developed_by' => 'Сайт разработан Центром цифровых образовательных технологий Наманганского государственного института иностранных языков имени Исхохона Ибрата',
    'address' => 'Наманганская область, Туракурганский район, МФЙ “Янгиобод”, улица Саодат, дом 28',
    'phone' => 'Телефон',
    'note' => 'При использовании информации с сайта обязательна ссылка на веб-сайт.',
    'links' => [
        'hemis' => 'Система Hemis',
        'moodle' => 'Платформа Moodle',
        'library' => 'Электронная библиотека',
        'edu' => 'Министерство высшего образования',
        'dtm' => 'Официальный сайт ДТМ',
    ],
    'institute_name' => 'Наманганский государственный институт иностранных языков имени Исхохона Ибрата',

];
