<?php

return [
    'title' => 'Ректорат',
    'rektor_name' => 'Каримов Ривожиддин Гуломжонович',
    'rektor_position' => 'Ректор',
    'yoshlar_name' => 'Нишанов Хайрулло Холмирзаевич',
    'yoshlar_position' => 'Первый проректор по делам молодежи и духовно-просветительской работе',
    'oquv_name' => 'Лутфуллаев Полатхон Мухибуллаевич',
    'oquv_position' => 'Проректор по учебной работе',
    'ilmiy_name' => 'Якуббаев Муродилла Маруфович',
    'ilmiy_position' => 'Проректор по научной работе и инновациям',
    'ishlar_name' => 'Иргашев Отабек Алиянович',
    'ishlar_position' => 'Начальник управления делами',
];
