<?php

return [
    'otm_name' => 'Наманганский государственный институт иностранных языков',
    'call_center' => 'Колл-центр',
    'virtual_travel' => 'Виртуальное путешествие',
    'main_building' => 'Главное здание',

    'hemis_otm' => 'Hemis ВУЗ',
    'hemis_otm_desc' => 'Для преподавателей и сотрудников',
    'hemis_student' => 'Hemis Студент',
    'hemis_student_desc' => 'Для студентов института',
    'unilibrary' => 'Unilibrary',
    'unilibrary_desc' => 'Электронная библиотечная система',

    'upcoming-event-title' => 'Следите за жизнью института в социальных сетях!',

    'about-title' => 'Создание института',
    'about-desc' => <<<EOT
        В соответствии с Государственной программой по реализации Стратегии развития Нового Узбекистана на 2022–2026 годы
        в “Год возвеличивания человеческого достоинства и активного махалли”,
        с целью увековечивания светлой памяти просветителя, знатока восточных и западных языков Ишокхона Ибрата,
        а также подготовки конкурентоспособных кадров, свободно владеющих иностранными языками в Наманганской области,
        по предложению Министерства высшего и среднего специального образования,
        Агентства по популяризации изучения иностранных языков,
        Агентства президентских образовательных учреждений и хокимията Наманганской области
        был создан Наманганский государственный институт иностранных языков имени Ишокхона Ибрата (далее — Институт).
    EOT,

    'more' => 'Подробнее',

    'interactive_services' => 'Интерактивные услуги',

    'announcements' => 'Объявления',
    'news' => 'Последние новости',

    'symbols' => 'Государственные символы',
    'flag' => 'Государственный флаг',
    'anthem' => 'Государственный гимн',
    'emblem' => 'Государственный герб',
];
